<?php

return [
    'login' => 'Кириш',
    'logout'=>'Чиқиш',
    'register'=>'Рyйхатдан yтиш',
    'category'=>'Категория',
    'latestnews'=>'Сўнгги янгиликлар',
    'video'=>"Видео янгиликлар",
    'newspaper'=>"<h4 style='display: inline-block; color: red'>NEWS</h4>-бу сизнинг янгиликлар, ўйин-кулги, мусиқа мода веб-сайтингиз. Биз сизга тўғридан-тўғри кўнгилочар соҳадаги энг сўнгги янгиликлар ва видеоларни тақдим этамиз.",
    'OxirgiPost'=>"Сўнгги Постлар",
    'FotoYangiliklar'=>"Фото Янгиликлар",
    'muharrirtanlovi'=>"Муҳаррир Танлови",

];
